/* conjunction to end a compound sentence */
" and" = " og";

/* No comment provided by engineer. */
"%@" = "%@";

/* Account Name (Connecting) - shown for an account while it is connecting */
"%@ (Connecting)" = "%@ (Forbinder)";

/* This is displayed in the message window when prompting to receive a file. The first %@ is the sender; the second %@ is the filename of the file being sent. It will be followed by buttons such as 'Save' and 'Cancel'. */
"%@ requests to send you %@" = "%1$@ anmoder om at sende dig %2$@";

/* Message displayed when a contact sends a buzz/nudge/other notification */
"%@ wants your attention!" = "%@ vil have din opmærksomhed!";

/* comma between actions in the events list */
"," = ",";

/* period at the end of the Events pane sentence describing actions taken for an event */
"." = ".";

/* Colon which will be appended after a label such as 'User Name', before an input field */
":" = ":";

/* please keep the semicolon at the start of the line. %@ will be replaced by a status message. This is used when reading an entry in the contact list aloud, such as 'Evan Schoenberg; status message I am bouncing up and down' */
"; status message %@" = "; statusbesked %@";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Ny konto>";

/* No comment provided by engineer. */
"\"%@\" is already in use." = "\"%@\" er allerede i brug.";

/* No comment provided by engineer. */
"Account:" = "Konto:";

/* Label for contact alert action (e.g. Send message, Play sound, etc.) */
"Action:" = "Handling:";

/* No comment provided by engineer. */
"Add Account" = "Tilføj konto";

/* No comment provided by engineer. */
"Add an action for the selected event" = "Tilføj en handling for den valgte begivenhed";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium giver kryptering, autorisering, nægte adgang, og perfekt hemmeligholdelse via %@ via Off-the-Record Messaging (OTR). Hvis din kontakt ikke bruger et OTR-kombatibelt messaging system, vil din kontakt blive tilsendt et link til OTR hjemmesiden når du prøver at forbinde. For mere information om OTR, se http://www.cypherpunks.ca/otr/.";

/* No comment provided by engineer. */
"Alias:" = "Kaldenavn:";

/* No comment provided by engineer. */
"Cancel" = "Afbryd";

/* Cancel current account activity prefix */
"Cancel: %@" = "Afbryd: %@";

/* No comment provided by engineer. */
"Cannot open sound set" = "Kan ikke åbne lydsæt";

/* No comment provided by engineer. */
"Clear" = "Slet";

/* No comment provided by engineer. */
"Configure the selected action" = "Indstil den valgte handling";

/* No comment provided by engineer. */
"Connect All Accounts" = "Forbind alle konti";

/* Connect account prefix */
"Connect: %@" = "Forbind: %@";

/* %@ will be the name of a group in the contact list */
"contact group %@" = "kontaktgruppe %@";

/* No comment provided by engineer. */
"Continue" = "Fortsæt";

/* No comment provided by engineer. */
"Custom" = "Speciel";

/* Button which deletes the selection */
"Delete" = "Slet";

/* No comment provided by engineer. */
"Delete Account" = "Slet bruger";

/* New contact alert pane */
"Delete after event occurs" = "Slet efter begivenhed aktiveres";

/* No comment provided by engineer. */
"Delete Event?" = "Slet begivenhed?";

/* No comment provided by engineer. */
"Delete the account %@?" = "Slet brugeren %@?";

/* No comment provided by engineer. */
"Disable" = "Slå fra";

/* %@ will be the name of a plugin. This is the title of the dialogue shown when an unknown plugin is loaded */
"Disable %@?" = "Slå %@ fra?";

/* No comment provided by engineer. */
"Disabled Accounts" = "Konti slået fra";

/* Disconnect account prefix */
"Disconnect: %@" = "Afbryd forbindelse: %@";

/* Button which indicates that the editing sheet is done */
"Done" = "Færdig";

/* Button which duplicates the selection */
"Duplicate" = "Dubliker";

/* No comment provided by engineer. */
"Edit Account" = "Rediger konti";

/* No comment provided by engineer. */
"Edit Link" = "Rediger henvisning";

/* No comment provided by engineer. */
"Edit presets:" = "Rediger standardinstillinger:";

/* No comment provided by engineer. */
"Enable" = "Aktiver";

/* Enable account prefix */
"Enable %@" = "Aktiver %@";

/* Label besides the encryption preference menu */
"Encryption:" = "Kryptering:";

/* Label for contact alert event (e.g. Contact signed on, Message received, etc.) */
"Event:" = "Begivenhed:";

/* No comment provided by engineer. */
"External plugins may cause crashes and odd behavior after updating Adium.  Disable this plugin if you experience any issues." = "Eksterne udvidelser kan medføre nedbrud og underlig opførsel efter opdatering af Adium. Slå udvidelsen fra hvis du oplever nogen fejl.";

/* %@ will be the name of a bookmark */
"group chat bookmark %@" = "gruppesamtale bogmærke %@";

/* No comment provided by engineer. */
"Idle" = "Inaktiv";

/* No comment provided by engineer. */
"Invalid status icon pack" = "Ugyldig statusikon-pakke";

/* No comment provided by engineer. */
"Join" = "Forbind";

/* No comment provided by engineer. */
"Join Chat" = "Forbind til samtale";

/* Text of the typing preference checkbox in the account preferneces */
"Let others know when you are typing" = "Lad andre vide når du skriver";

/* Label for the login server field in the account preferences */
"Login Server:" = "Loginserver:";

/* No comment provided by engineer. */
"New Alert" = "Ny advarsel";

/* No comment provided by engineer. */
"No compatible accounts connected" = "Ingen kompatible brugere forbundet";

/* No comment provided by engineer. */
"OK" = "OK";

/* Label for the password field in the account preferences */
"Password:" = "Kodeord:";

/* No comment provided by engineer. */
"Paste" = "Indsæt";

/* Label for the port field in the account preferences */
"Port:" = "Port:";

/* No comment provided by engineer. */
"Remove the %i actions associated with this event?" = "Fjern %i handlinger tilhørende til denne begivenhed?";

/* No comment provided by engineer. */
"Remove the selected action(s)" = "Fjern valgte handling(er)";

/* Button which renames the selection */
"Rename" = "Omdøb";

/* No comment provided by engineer. */
"Sound set upgrade failed" = "Lydsæt-opgradering fejlede";

/* No comment provided by engineer. */
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default." = "Den aktive statusikon pakke \"%1$@\" installeret i \"%2$@\" er ugyldig. Den mangler det nødvendige statusikon \"%3$@\". Hvis du har modtaget denne pakke fra adiumxtras.com, kontakt da venligst dens skaber. Din statusikon pakke vil blive ændret til standard.";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "Karaktererne du har indtastet er ikke gyldige som brugernavn til denne service.";

/* No comment provided by engineer. */
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "Lydsættet %1$@ er version %2$i, og denne version af Adium ved ikke hvordan den skal håndtere den; prøv eventuelt en nyere udgave af Adium.";

/* No comment provided by engineer. */
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "Denne version af Adium bruger et nyt format til lydsæt. Adium kunne ikke opdatere lydsættet %1$@ i %2$@. Det er blevet slået fra.";

/* Label in front of the title for a preset */
"Title:" = "Titel:";

/* Label beside the 'let others know when you are typing' checkbox in the account preferences */
"Typing:" = "Skriver:";

/* No comment provided by engineer. */
"Unknown" = "Ukendt";

/* No comment provided by engineer. */
"User Name" = "Brugernavn";

/* Displayed in an open chat when its account has been connected */
"You have connected" = "Du har forbundet";

/* Displayed in an open chat when its account has been disconnected. */
"You have disconnected" = "Du er logget af";

/* No comment provided by engineer. */
"Your attention is requested!" = "Din opmærksomhed er krævet!";